[
  {
    "nombre": "Andrea Cazar칤n",
    "edad": 31,
    "ciudad_pais": "Puebla, M칠xico",
    "profesion": "Fundadora de The Boss Room VIP",
    "proposito_sueno": "Empoderar a mujeres para que descubran su poder personal, construyan libertad financiera desde el mundo digital y se atrevan a vivir una vida que se sienta libre, coherente y suya.",
    "motivacion": "Ver a m치s mujeres apostando por ellas mismas, creando libertad con lo que aman y demostrando que s칤 pueden. Me mueve saber que no tienen que hacerlo solas, y que yo puedo ser parte de ese impulso.",
    "red_social": "https://www.andreacazarin.com/guiagratis",
    "mensaje": "Que no est치n solas. Que este espacio es para crecer, equivocarnos, levantarnos y lograrlo juntas. Aqu칤 hay apoyo real, impulso y herramientas para que construyas tu camino con prop칩sito y poder.",
    "foto": "./assets/profileimg/andrea_cazarin.jpg"
  },
  {
    "nombre": "Elv Hern치ndez",
    "edad": 56,
    "ciudad_pais": "Merida, Yucat치n, M칠xico",
    "profesion": "Emprendedora / Farmasi",
    "proposito_sueno": "Apoyar a mujeres a ser libres financieramente al igual que yo.",
    "motivacion": "Las publicaciones de Andrea",
    "red_social": "https://www.instagram.com/elv_mujer_libre",
    "mensaje": "Todas podemos !!!",
    "foto": "./assets/profileimg/elvira_hernandez.jpeg"
  },
  {
    "nombre": "Michelle Caballero Carranco",
    "edad": 27,
    "ciudad_pais": "Tijuana, Baja California, M칠xico ",
    "profesion": "Ing. Industrial / Creadora de contenido",
    "proposito_sueno": "Mi sue침o es crear una comunidad en redes y trabajar en redes y vivir de ello.",
    "motivacion": "A no estar sola, compartir y crear con otras mujeres y crecer con ellas.",
    "red_social": "https://www.tiktok.com/@michelcarranco",
    "mensaje": "Te va a servir mucho esta nueva experiencia. Te ayudar치 no solo a crecer en redes sociales sino como persona, ya que agarraras m치s confianza para hablar en c치mara 游닝 ",
    "foto": "./assets/profileimg/Michelle_Caballero_Carranco.jpg"
  },
  {
    "nombre": "Pau Gatti",
    "edad": 38,
    "ciudad_pais": "Puebla, M칠xico ",
    "profesion": "Agencia de viajes digital / Agente de viajes",
    "proposito_sueno": "Mi sue침o es vivir de inspirar a m치s personas a viajar bonito y sin estr칠s, porque descubrir el mundo est치 m치s cerca de lo que mucha gente cree.",
    "motivacion": "Estoy emprendiendo para construir una vida en la que soy libre, plena y feliz. Quiero tener independencia profesional y econ칩mica, hacer lo que amo cada d칤a y demostrarme que s칤 soy capaz de lograrlo. Pero con un poco de ayuda y una comunidad que apoye, sin lugar a dudas, har치 m치s lindo el camino. Lo hago para vivir sin miedo, para crecer incluso cuando tiemblo, para disfrutar de mis logros y del camino. Cada paso fuera de mi zona de confort es un paso m치s hacia esa versi칩n de m칤 que se atreve, que sue침a, y que cumple.",
    "red_social": "https://linktr.ee/paugatti.travelagent?utm_source=linktree_profile_share&ltsid=a0e3e258-8e62-4cdf-bcc4-a50f72c9b24c",
    "mensaje": "Emprender no es f치cil, a veces est치s s칰per emocionada pasionada con lo que haces y a veces te llega el autosabotaje y creo que es normal. Pero hay que recordar siempre que lo importante est치 en confiar en que tus metas se cumplir치n porque est치s en acci칩n constante y alineada con tu prop칩sito",
    "foto": "./assets/profileimg/Ana_Paula_Gatti.jpeg"
  }
]