[
  {
    "id": 1,
    "name": "Andrea Cazarín",
    "age": 31,
    "city_country": "Puebla, México",
    "carrer": "Fundadora de The Boss Room VIP",
    "goal": "Empoderar a mujeres para que descubran su poder personal, construyan libertad financiera desde el mundo digital y se atrevan a vivir una vida que se sienta libre, coherente y suya.",
    "motivation": "Ver a más mujeres apostando por ellas mismas, creando libertad con lo que aman y demostrando que sí pueden. Me mueve saber que no tienen que hacerlo solas, y que yo puedo ser parte de ese impulso.",
    "socialNetwork": "https://www.instagram.com/_andreacazarin",
    "message": "Que no están solas. Que este espacio es para crecer, equivocarnos, levantarnos y lograrlo juntas. Aquí hay apoyo real, impulso y herramientas para que construyas tu camino con propósito y poder.",
    "profileImage": "./assets/profileimg/andrea_cazarin.jpg"
  },
  {
    "id": 2,
    "name": "Pam",
    "age": 46,
    "city_country": "Estado de México, México",
    "carrer": "Network en el área de bienestar y salud",
    "goal": "Tener un negocio sustentable que me permita seguir trabajando desde casa, disponer de mi tiempo y horarios para poder estar presente con mis hijos y actividades personales",
    "motivation": "Aprender más sobre redes sociales y marca personal y poder conectar con más mujeres de diferentes nichos para conectar, apoyar y refrescar ideas y procesos.",
    "socialNetwork": "https://www.instagram.com/pam_pdr",
    "message": "No importa como lo hagas, lo importante es no quedarse en el intento.",
    "profileImage": "./assets/profileimg/Pamela-Perez.jpeg"
  },
  {
    "id": 3,
    "name": "Andrea Montiel",
    "age": 38,
    "city_country": "Texcoco, Edo. de México, México",
    "carrer": "Abogada / Emprendedora Farmasi",
    "goal": "Sentirme útil, ser una mamá presente, sentirme feliz con lo que hago y ayudar a mujeres a generer ingresos desde casa sin tener que elegir o descuidar a los que más amas",
    "motivation": "Que son una comunidad, que hay guía, estrategia y seguimiento.",
    "socialNetwork": "https://www.instagram.com/andre_m.16",
    "message": "No esperes a sentirte lista, hazlo aunque por dentro te estés muriendo del miedo",
    "profileImage": "./assets/profileimg/IMG_7734-Andrea-Montiel.jpeg"
  },
  {
    "id": 4,
    "name": "Pau Gatti",
    "age": 38,
    "city_country": "Puebla, México",
    "carrer": "Agencia de viajes digital / Agente de viajes",
    "goal": "Mi sueño es vivir de inspirar a más personas a viajar bonito y sin estrés, porque descubrir el mundo está más cerca de lo que mucha gente cree.",
    "motivation": "Estoy emprendiendo para construir una vida en la que soy libre, plena y feliz. Quiero tener independencia profesional y económica, hacer lo que amo cada día y demostrarme que sí soy capaz de lograrlo. Pero con un poco de ayuda y una comunidad que apoye, sin lugar a dudas, hará más lindo el camino. Lo hago para vivir sin miedo, para crecer incluso cuando tiemblo, para disfrutar de mis logros y del camino. Cada paso fuera de mi zona de confort es un paso más hacia esa versión de mí que se atreve, que sueña, y que cumple.",
    "socialNetwork": "https://linktr.ee/paugatti.travelagent?utm_source=linktree_profile_share&ltsid=a0e3e258-8e62-4cdf-bcc4-a50f72c9b24c",
    "message": "Emprender no es fácil, a veces estás súper emocionada pasionada con lo que haces y a veces te llega el autosabotaje y creo que es normal. Pero hay que recordar siempre que lo importante está en confiar en que tus metas se cumplirán porque estás en acción constante y alineada con tu propósito",
    "profileImage": "./assets/profileimg/Ana_Paula_Gatti.jpeg"
  },
  {
    "id": 5,
    "name": "Viridiana Rull",
    "age": 33,
    "city_country": "Puebla, México",
    "carrer": "Emprendedora en Atomy",
    "goal": "Poder conectar con más mujeres y personas de otros países que les interese consumir inteligentemente.",
    "motivation": "El poder aprender a conectar con las personas y poder crear contenido en mis redes.",
    "socialNetwork": "https://www.instagram.com/viryrull",
    "message": "Mucha constancia y paciencia que si se logra.",
    "profileImage": "./assets/profileimg/Viridiana-Rull.jpeg"
  },
  {
    "id": 6,
    "name": "Angelica Paredes Sanchez",
    "age": 39,
    "city_country": "Naucalpan, Edo. de México",
    "carrer": "Diseñadora editorial / Emprendedora",
    "goal": "Mi sueño es poder tener esa libertad que te permite tener un trabajo remoto, con estabilidad financiera, yo elegir mis tiempos, horarios, poder viajar y no posponer más mis sueños. quiero crear una comunidad con más mujeres que las inspire a no quedarse en un lugar donde no son felices, donde su trabajo no es reconocido a que ellas trabajen por cumplir sus metas. Sueño con tener un equipo fuerte, crear comuidad, un equipo que accione por si solo, que no se tenga que jalar, un equipo que inspire, un equipo que se destaque, un equipo en el que las personas digan, yo quiero pertenecer y que vean que tomando pequeñas decisiones fuera del miedo se crean grandes cambios y se consiguen sueños.",
    "motivation": "Tener guía de una mujer que se ve que es clara, directa y que acciona y en la que puedo confiar para que me de los pasos",
    "socialNetwork": "https://www.instagram.com/angiecon.ie/",
    "message": "Este es el primer paso para algo más grande, estás aquí porque estás accionando.",
    "profileImage": "./assets/profileimg/Angelica_Paredes.jpeg"
  },
  {
    "id": 7,
    "name": "Ana Karen González Romero",
    "age": 34,
    "city_country": "Puebla, México",
    "carrer": "Agente de seguros",
    "goal": "Construir un legado de protección, amor y conciencia financiera que transforme vidas empezando por la mía, la de mi hija y la de cada familia que confía en mí. Porque sé que una decisión hoy puede cambiar el destino de muchos mañana.",
    "motivation": "Porque creo en el poder de conectar desde lo real. Hoy más que nunca, lo digital me permite llevar mi mensaje a más mujeres y familias, con libertad y propósito. Pero lo que más valoro… es no hacerlo sola. Esta comunidad me inspira, me impulsa y me recuerda que siempre se puede crecer más, hacerlo mejor y creer más fuerte en mí.",
    "socialNetwork": "https://www.instagram.com/galez.seguros",
    "message": "Aquí encontré guía, motivación y una líder que no solo enseña, sino que acompaña. Y eso hace toda la diferencia.",
    "profileImage": "./assets/profileimg/Ana-Karen-González.jpeg"
  },
  {
    "id": 8,
    "name": "Carmen Quezada",
    "age": 34,
    "city_country": "Ciudad de México, México",
    "carrer": "Networker y Líder de equipo",
    "goal": "Inspirar a mujeres a construir su libertad financiera",
    "motivation": "El acompañamiento",
    "socialNetwork": "https://www.instagram.com/carmen_quezada11",
    "message": "Primero créelo para crearlo! Todo es posible.",
    "profileImage": "./assets/profileimg/Carmen-Quezada.jpeg"
  },
  {
    "id": 9,
    "name": "Elv Hernández",
    "age": 56,
    "city_country": "Merida, Yucatán, México",
    "carrer": "Emprendedora / Farmasi",
    "goal": "Apoyar a mujeres a ser libres financieramente al igual que yo.",
    "motivation": "Las publicaciones de Andrea",
    "socialNetwork": "https://www.instagram.com/elv_mujer_libre",
    "message": "Todas podemos !!!",
    "profileImage": "./assets/profileimg/elvira_hernandez.jpeg"
  },
  {
    "id": 10,
    "name": "Carmen ladelosseguros",
    "age": "-",
    "city_country": "Puebla, México",
    "carrer": "Agente de seguros",
    "goal": "Acompañar a personas que desean proteger su vida, salud y futuro con empatía, claridad y estrategia. Porque asegurar es un acto de amor y visión.",
    "motivation": "La energía de Andrea",
    "socialNetwork": "https://linktr.ee/carmenmtzas",
    "message": "Que no esperen para empezar porque el tiempo pasa muy rápido",
    "profileImage": "./assets/profileimg/Carmen-Martinez.jpeg"
  },
  {
    "id": 11,
    "name": "Car Aguilera",
    "age": 37,
    "city_country": "Toluca, Estado de México, México",
    "carrer": "Faciltadora de Quantum Leap Training (QLT)",
    "goal": "Mi propósito es que cada mujer recuerde que ya es suficiente, que su valor no depende de nada externo. Mi sueño es ver a más mujeres brillando en sus negocios, confiadas en su poder y construyendo desde la certeza de que sí pueden.",
    "motivation": "Me motivaste tu como líder Andy, eres muy inspiradora y me identifique contigo y con las chicas de tu comunidad, somos emprendedoras que vamos iniciando y que nos vamos acompañando en el proceso, la verdad con el tiempo que llevo en el emprendimiento a veces es un proceso solitario y tener una tribu que pueda acompañar hace más agradable y disfrutable el camino. Gracias por crear esta iniciativa, estoy feliz de ser parte.",
    "socialNetwork": "https://www.instagram.com/soycaraguilera",
    "message": "Empieza con lo que tienes, desde donde estás, y confía en que cada paso te va a dar la claridad y la fuerza que necesitas.",
    "profileImage": "./assets/profileimg/carmen-aguilera.jpeg"
  },
  {
    "id": 12,
    "name": "Celeste",
    "age": 33,
    "city_country": "Veracruz, México",
    "carrer": "Diseñadora gráfica / Comunicóloga / Mamá",
    "goal": "Ayudar a emprendedor@s a dar forma visual a sus ideas con empatía, creatividad y escucha activa, creando marcas memorables que conecten desde su esencia y evolucionen con ellas. Al mismo tiempo, construir un emprendimiento que me permita disponer de mi tiempo para estar presente con mi hijo y mi familia, y vivir el diseño desde un lugar más humano y equilibrado.",
    "motivation": "Lo que me motivó a unirme a The Boss Room VIP el deseo de apoyar el proyecto de mi prima Andrea, porque sé todo el esfuerzo que hay detrás y me pareció una iniciativa valiosa. Con el tiempo, me fui enganchando con los temas, especialmente porque el marketing digital es un área que me interesa y siempre está en evolución. Agradezco mucho ser parte de este grupo y todo lo que he podido aprender. ¡Felicidades, Andrea, por crear este espacio tan útil y bien organizado!",
    "socialNetwork": "https://linktr.ee/ixmu.imagen",
    "message": "Hace 8 años, cuando mi hijo era solo un bebé, empecé mi emprendimiento en medio de una etapa muy difícil: recién separada, saliendo de una situación de violencia y con muchos miedos. Poco a poco, con terapia, lectura, mucho trabajo interior y sin renunciar a mis sueños, comencé a reconstruirme. Hoy miro atrás y veo todo lo que he logrado: vivir del diseño, formar una nueva familia, y lo más valioso, ver a mi hijo crecer sano, amado y feliz. Comparto esto con ustedes porque sé que muchas veces el camino se siente cuesta arriba, pero también sé que es posible transformar el dolor en propósito. Estoy agradecida por ser parte de The Boss Room VIP y optimista por seguir aprendiendo y conectando con más mujeres que creen, como yo, que podemos crecer, ayudar y construir una vida más amorosa y consciente para nosotras y para el mundo. 💛",
    "profileImage": "./assets/profileimg/Celeste.jpeg"
  },
  {
    "id": 13,
    "name": "Michelle Caballero Carranco",
    "age": 27,
    "city_country": "Tijuana, Baja California, México ",
    "carrer": "Ing. Industrial / Creadora de contenido",
    "goal": "Mi sueño es crear una comunidad en redes y trabajar en redes y vivir de ello.",
    "motivation": "A no estar sola, compartir y crear con otras mujeres y crecer con ellas.",
    "socialNetwork": "https://www.tiktok.com/@michelcarranco",
    "message": "Te va a servir mucho esta nueva experiencia. Te ayudará no solo a crecer en redes sociales sino como persona, ya que agarraras más confianza para hablar en cámara 📷 ",
    "profileImage": "./assets/profileimg/Michelle_Caballero_Carranco.jpg"
  },
  {
    "id": 14,
    "name": "Veni González",
    "age": 30,
    "city_country": "Ciudad de México, México",
    "carrer": "Abogada / Emprendedora Farmasi / Nespresso",
    "goal": "Llegar formar un equipo de mujeres empoderadas que desean ser dueñas de su tiempo su dinero y su estabilidad mental",
    "motivation": "El aprender a  usar mis redes sociales para conectar con la gente",
    "socialNetwork": "https://www.instagram.com/veni.glez",
    "message": "Confía en ti, esto es una gran oportunidad para ti, hazlo con el corazon.",
    "profileImage": "./assets/profileimg/Veronica-Gonzalez.jpeg"
  },
  {
    "id": 15,
    "name": "Nohemi Moro",
    "age": 30,
    "city_country": "Puebla, México",
    "carrer": "Contadora / Agente de viajes / Creadora de contenido",
    "goal": "Enseñarle a las personas como pueden disfrutar viajar con mis tips, asi como yo llevarlos a conocer destinos",
    "motivation": "Mejorar en lo que hago.",
    "socialNetwork": "https://www.instagram.com/lienzo_viajero",
    "message": "Mucha constancia y paciencia que si se logra.",
    "profileImage": "./assets/profileimg/Nohemi-Moro.jpeg"
  },
  {
    "id": 16,
    "name": "Lorena Blum",
    "age": 46,
    "city_country": "Dallas Texas, EUA",
    "carrer": "Coach de transformation/ Manifestacion ",
    "goal": "Vivir de mi emprendimiento con el mismo nivel de vida que tengo hoy.",
    "motivation": "Recomendacion de Carmen Aguilera.",
    "socialNetwork": "https://www.instagram.com/lorenablumcoach",
    "message": "Nunca dejes de creer en ti.",
    "profileImage": "./assets/profileimg/Lorena-Bdom.jpeg"
  },
  {
    "id": 17,
    "name": "Daniela Sañudo",
    "age": 45,
    "city_country": "Monterrey, Nuevo León, México",
    "carrer": "Coach Ejecutivo y Transformación",
    "goal": "Llevar a mujeres de alto rendimiento a sostener su éxito sin perderse a ellas mismas. Enfocada en salud mental con consultoría de negocios.",
    "motivation": "Ver lo feliz que están las personas que forman parte de esta hermosa comunidad.",
    "socialNetwork": "https://www.instagram.com/soydanielasanudo",
    "message": "En la vida hay infinitas posibilidades",
    "profileImage": "./assets/profileimg/Dany-Sañudo.jpeg"
  },
  {
    "id": 18,
    "name": "Norma Azarel Gómez Arias",
    "age": 45,
    "city_country": "Puebla, México",
    "carrer": "Agente de seguros",
    "goal": "Crecer mi negocio y posicionarme como una reconocida agente de seguros.",
    "motivation": "Creo que ninguna mujer es tan segura de si misma para salir adelante por ella misma, siempre necesitamos una red de apoyo que nos ayude a creer en nosotras mismas y mi idea es esa ayudarme por medio de la comunidad a vencer mis miedos e ideas limitantes.",
    "socialNetwork": "https://www.instagram.com/gana_consultoria_patrimonial",
    "message": "No hay nada peor que no intentarlo y ver hasta donde podemos ser capaces de llegar, entonces el mensaje es atreverse.",
    "profileImage": "./assets/profileimg/Norma-Azarel.jpeg"
  },
  {
    "id": 19,
    "name": "Yamel Marun Mejía",
    "age": 45,
    "city_country": "México",
    "carrer": "Aprendiz digital",
    "goal": "Poder tener mi propio emprendimiento.",
    "motivation": "Lo que me comentó Carmen.",
    "socialNetwork": "https://www.instagram.com/tribuperimenopausia",
    "message": "Cree en ti",
    "profileImage": "./assets/profileimg/Yamel-Marun.jpeg"
  },
  {
    "id": 20,
    "name": "Karla González",
    "age": 27,
    "city_country": "Estado de México, México",
    "carrer": "Emprendedora y ama de casa",
    "goal": "Tener independencia tanto personal como Económica, recuperar la confianza en mi misma.",
    "motivation": "Pertenecer a una comunidad, donde haya motivación, apoyo y estrategias para dar ese paso y lograr mis objetivos.",
    "socialNetwork": "https://www.instagram.com/karlabgonz",
    "message": "Da ese primer paso, créeme ese paso vale mucho. Eres fuerte, valiente y lo vales 🥰",
    "profileImage": "./assets/profileimg/Karla-Gonzalez.jpeg"
  },
  {
    "id": 21,
    "name": "Kira Ivonne Robles Sánchez",
    "age": 42,
    "city_country": "Estado de México, México",
    "carrer": "Emprendedora en Farmasi",
    "goal": "Lograr subir a un rango alto en mi compañía y ayudar a más mujeres a lograrlo.",
    "motivation": "Vi el contenido de Andrea y como ayudaba a más mujeres.",
    "socialNetwork": "https://www.instagram.com/kiraivonne.robles",
    "message": "No te desesperes, la constancia si da resultados",
    "profileImage": "./assets/profileimg/Ivonne RS-2.png"
  }
]
